Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/boraspirepolitihka_kron_no.docx.tmx
Source language: nob
Languages: sme

source: Dagens rovviltpolitikk er i ferd med å tilintetgjøre r eindriftsnæringen
sme: Otná boraspirepolitihka lea jávkadeame boazodoalloealáhusa

source: Kronikk av sametingsråd Hans Ole Eira (Sp), ansvarlig for saksområdene reindrift og rovvilt
sme: Kronihkka sámediggeráđi Hans Ole Eira (Gb) bokte, boraspire- ja boazodoalloáššiin ovddasvástádus

source: Dagens nasjonale rovviltpolitikk er i ferd med å utslette reindriftsnæringen i noen områder her i landet.
sme: Otná nationála boraspirepolitihkka lea jur jávkadeame boazodoalloealáhusa muhtin guovlluin riikkas.

source: Det er rett og slett for mye rovdyr, som fører til store tap av reinsdyr.
sme: Leat njulgestage beare olu boraspiret, mii dagaha stuora vahága bohccuide.

source: Jerven er en stor skadegjører og bestanden er på et uakseptabelt høyt nivå.
sme: Geatki lea stuora bahádahkki ja dál leat dohkketmeahttun olu geatkkit.

source: Ifølge Rovdata ble det påvist 60 jervekull i Norge i 2021, en nedgang på tre kull sammenlignet med 2020, men fortsatt et betydelig høyere tall enn det nasjonale bestandsmålet på 39 årlige valpekull.
sme: Rovdata čujuha ahte Norggas leat 2021:s gávdnan 60 geatkečivgajoavkku, njiedjan golmmain diimmá rájes, muhto goitge olu badjelis go nationála mihttu mii lea 39 vielppesbessoša jahkái.

source: Jeg er i tett dialog med reindriftsnæringen og kjenner til at det også meldes om store tap av tamrein, forårsaket av både kongeørn og havørn.
sme: Mus lea lagas gulahallan boazodoalloealáhusain ja dieđán maid ahte bohccot borrojit gonagasgoaskimiidda ja mearragoaskimiidda.

source: Det forekommer ørneangrep på voksne simler, fjorårskalv og nyfødte kalver.
sme: Goaskimat sáhttet fallehit áldduid, čearpmahiid ja miesážiid.

source: Bjørn og gaupe påfører også reineierne tap av reinsdyr.
sme: Guovžžat ja albasat maid borret bohccuid.

source: Mange reineiere føler at livsgrunnlaget deres smuldrer opp og at det er lite de kan gjøre for å påvirke situasjonen.
sme: Olu boazoeaiggádat dovdet birgenlági mollaneame ja lea unnán maid sii sáhttet bargat buoridan dihte dili.

source: Bestandsmålene som er fastsatt av Stortinget kan de ikke gjøre noe med.
sme: Stuoradikki mearriduvvon máddodat-loguin lea unnán dahkamuš.

source: Skadefellingstillatelser er det vanskelig å få, spesielt når det gjelder ørn virker det som en umulighet fordi det kreves at reineier peker ut akkurat den ørna som er skadevolder.
sme: Uralašbivdolobi lea váttis oažžut, erenoamážit dasa mii guoská goaskimiidda orro beanta veadjemeahttun go gáibiduvvo ahte boazoeaiggát galgá sáhttit cuiget juste dan vearredahkki goaskimii.

source: Det finnes heller ingen tiltak som regulerer ørnebestanden, noe som fører til at bestanden kan vokse fritt.
sme: Eai gávdno makkárge doaibmabijut mat muddejit goaskinnáli, juoga mii dagaha ahte nálli oažžu stuorrut veaiddalasat.

source: Reindrift er en egen livsstil, der reineiere bruker veldig mye tid på sine dyr, gjennom gjeting, tilsyn, flytting, merking og lignende.
sme: Boazodoallu lea sierra eallinvuohki, mas boazodoallit golahit olu áiggi bohccuideasetguin, gozihemiin, guođohemiin, johtimiin, mearkumiin ja nu ain.

source: Reineiere gjør mange tiltak for å forhindre tap til rovdyr.
sme: Boazoeaiggádat dahket olu eastadan dihte boazomassima boraspiriide.

source: Reineiere gjeter flokken, med en mer intensiv gjeting spesielt om våren under kalvingstiden.
sme: Boazoeaiggádat guođohit ealuideaset garraseappot, erenoamážit giđđat guottetáigge.

source: Dette er en vanskelig balansegang, der man på den ene siden ønsker å unngå tap til rovvilt, men samtidig er avhengig av å gi simlene nok ro.
sme: Lea váttis gávdnat rievttes vuogi, go ii háliit massit bohccuid boraspiriide, muhto álddut maid dárbbašit ráfi.

source: Det er også forsøkt andre tiltak, som å ha flokken i gjerdet under kalving eller flytting av flokken til andre områder hvor det er mindre rovvilt.
sme: Eará doaimmat leat maid geahččaluvvon, nugo gárdde siste guottehit ja johttit ealuin sadjái gos eai leat nu olu boraspiret.

source: Men, økt gjeting og andre tiltak er ikke nok.
sme: Muhto, dat ii doala.

source: Reineiere opplever fortsatt at mange av reinsdyrene deres blir drept av rovdyr.
sme: Boazoeaiggádat vásihit ain ahte olu bohccot borrojit boraspiriide.

source: Rovviltpolitikken som føres i Norge skaper en utrygg situasjon, fortvilelse og store psykiske påkjennelser for reindriftsutøvere.
sme: Norgga boraspirepolitihkka buktá dorvvuhis dili, doaivvuhisvuođa ja stuora psyhkalaš dávgguid boazodolliide.

source: Gjennom kontakten jeg har med reindriftsnæringen kjenner jeg til at mange reindriftsungdommer er i ferd med å miste troen på reindrift som en fremtidig levevei.
sme: Nu movt mun dovddan dán ealáhusa de dieđán ahte nuorat boazodoalus leat massigoahtán oskku dasa ahte boazodoalus lea birgenláhki boahtteáiggis.

source: Nylig ble vi kjent med situasjonen til en reindriftsutøver i Nordland som står i fare for å avvikle drifta.
sme: Gieskat bođiimet diehtit boazodoalli dili birra Norlánddas, gii soaitá gártat heaittihit doaimma.

source: Statsforvalteren har sendt varsel om at de vurderer å avvikle drifta, og med det også «ulovliggjøre» reindriften ved å frata vedkommendes siidaandel.
sme: Stáhtahálddašeaddji lea sádden váruhusa ahte sii árvvoštallet heaittihit doaimma, ja dieinna lágiin maiddái “lobihis” boazodoalu, go váldet guoskevaš olbmos eret siidaoasi.

source: Grunnen til dette er at reintallet til reineieren er for lavt.
sme: Sivvan dasa lea go boazodoallis leat menddo unnán bohccot.

source: Ifølge reindriftsloven må en siidaandel avvikles hvis den har hatt et reintall på under 50 i fem år.
sme: Boazodoallolága mielde ferte siidaoassi heaittihuvvot jos das boazolohku lea leamaš vuollel 50 vihtta jagi.

source: Dette er et skrekkeksempel på hva dagens nasjonale rovviltpolitikk kan føre til.
sme: Dát lea balddihahtti ovdamearka maid otnáš nationála boraspirepolitihkka sáhttá dagahit.

source: Det er en urettferdig situasjon for reineiere, da det er staten som i utgangspunktet legger opp til en rovviltpolitikk som fører til store tap, for deretter å true med å tvangsavvikle reindrifta når reintallet kommer under et visst nivå.
sme: Dát dilli ii leat vuoiggalaš boazodolliide, danne go lea stáhta mii vuolggasajis čađaha dakkár boraspirepolitihka mii dagaha stuorra vahágiid, ja dan maŋŋá áitá bákkuin heaitit boazodoalus dalle go boazolohku boahtá dihto dássái.

source: Det fremstår som en ond sirkel man ikke har mulighet å komme seg ut fra.
sme: Dat lea dego bahá gierdu mas ii leat vejolašvuohta beassat eret.

source: Dagens rovdyrforvaltning er ikke i tråd med statens folkerettslige forpliktelser, noe tilfellet fra Nordland med tydelighet viser.
sme: Otnáš boraspirehálddašeapmi ii dávis stáhta álbmotrievttálaš geatnegasvuođaide, maid dáhpáhus Norlánddas čielgasit čájeha.

source: Dersom en reineier på grunn av store rovvilttap må avvikle sin drift, vil det være en nektelse av vedkommendes rett til kulturutøvelse.
sme: Jos boazodoalli stuorra boraspirevahágiid geažil ferte heaittihit doaimmas, de lea dat su kulturbargorievtti biehttaleapmi.

source: Jeg vil understreke at det ikke bare er Bernkonvensjonen som har betydning i rovviltforvaltningen, men også folkerettslige bestemmelser om urfolksrett.
sme: Mun áiggun deattuhit ahte ii leat dušše Bern -konvenšuvdna mas lea mearkkašupmi boraspirehálddašeamis, muhto maiddái álbmotrievttálaš mearrádusat álgoálbmotrievtti birra leat dehálaččat.

source: FNs konvensjon om sivile og politiske rettigheter (SP) som Norge har forpliktet seg til, er inkorporert i Norsk lov ved menneskerettsloven av 1999.
sme: ON konvenšuvdna siviila ja politihkalaš vuoigatvuođaid birra (SP) mii geatnegahttá Norgga, lea heivehuvvon Norgga láhkii 1999 olmmošvuoigatvuođalága bokte.

source: Konvensjon om sivile og politiske rettigheter slår fast at i de stater hvor det finnes minoriteter, skal ikke disse minoritetene nektes retten til å utøve og dyrke sin kultur og religion.
sme: Siviila ja politihkalaš vuoigatvuođaid konvenšuvnnas daddjojuvvo ahte dain stáhtain gos leat minoritehtat, ii galgga dáin minoritehtaid biehttaluvvot riekti bargamis ja ávkkástallamis sin kultuvrrain ja oskkuin.

source: I Beaiveálgu-erklæringen som utgjør den politiske plattformen for det nye flertallsamarbeidet på Sametinget, ønsker vi å jobbe for å redusere rovviltbestandene i tråd med bestandsmålene, og at beitenæringenes tradisjonelle og erfaringsbaserte kunnskap skal brukes i rovviltforvaltningen.
sme: Beaiveálgu -julggaštusa mielde mii lea Sámedikki ođđa ovttasbargojoavkku politihkalaš geađgejuolgi, háliidat mii bargat boraspirenáliid unnidemiin nállemihtuide dávistettiin, ja ahte guohtonealáhusaid árbevirolaš ja vásihusvuđot máhttu galgá geavahuvvot boraspirehálddašeamis.

source: Jeg vil videre også jobbe for at forebyggende tiltak og skadefelling kan iverksettes raskt og effektivt med tilgjengelige hjelpemidler.
sme: Dasto áiggun mun maiddái bargat eastadeaddji doaibmabijuiguin ja vai vaháguvvan elliid sáhttá johtilit váldit, árjjalaččat olámuttu veahkkeneavvuiguin.

source: Sametinget har i flere år prøvd å endre den nasjonale rovviltpolitikken og få ned rovviltbestandene, uten å møte forståelse fra beslutningstakerne.
sme: Sámediggi lea máŋga jagi geahččalan rievdadahttit nationála boraspirepolitihka ja geahpedit boraspirenáliid, almmá ahte leat ožžon áddejumi mearrideddjiid beales.

source: Men vi akter ikke å gi opp.
sme: Mii eat áiggo vuollánit.

source: Jeg har stor tro på at de nye folkevalgte på Stortinget og regjeringen respekterer den tradisjonelle og erfaringsbaserte kunnskapen som blant annet bønder og reineiere innehar, og med det lytter mer til beitenæringene.
sme: Mus lea stuorra jáhku dasa ahte ođđa álbmotválljen olbmot Stuorradikkis ja ráđđehusas árvvus anašedje árbevirolaš ja vásihusvuđot máhtu mii earret eará lea boanddain ja boazodolliin, ja guldalivčče eanet guohtonealáhusaid.

source: Ifølge Hurdalsplattformen skal det føres en mer restriktiv rovdyrpolitikk.
sme: Hurdal -geađgejuolggi mielde galgá fievrriduvvot eanet restriktiiva boraspirepolitihkka.

source: Det er det et stort behov for.
sme: Dasa lea stuorra dárbu.

source: Sametinget vil invitere til møter med myndighetene og reindriftsnæringen for å finne løsninger som kan snu utviklingen i Nordland og i landet forøvrig, ellers er jeg dypt bekymret for reindriftsnæringens fremtid.
sme: Sámediggi áigu bovdet čoahkkimiidda eiseválddiid ja boazodoalu gávdnan dihtii čovdosiid mat sáhttet jorgalahttit ovdáneami Norlánddas ja muđui riikkas, muđui lean mun čiekŋalit balus boazodoalu boahtteáiggi geažil.
